namespace iTeffa.Plugins
{
    class Language
    {
        public const string
            TEXT000 = "Пример текста 0",
            TEXT001 = "Пример текста 1",
            TEXT002 = "Пример текста 2",
            TEXT003 = "Пример текста 3",
            TEXT004 = "Пример текста 4",
            TEXT005 = "Пример текста 5",
            TEXT006 = "Пример текста 6",
            TEXT007 = "Пример текста 7",
            TEXT008 = "Пример текста 8",
            TEXT009 = "Пример текста 9";
        public const string
            NOTY000 = "Пример текста 0",
            NOTY001 = "Пример текста 1",
            NOTY002 = "Пример текста 2",
            NOTY003 = "Пример текста 3",
            NOTY004 = "Пример текста 4",
            NOTY005 = "Пример текста 5",
            NOTY006 = "Пример текста 6",
            NOTY007 = "Пример текста 7",
            NOTY008 = "Пример текста 8",
            NOTY009 = "Пример текста 9";
    }
}
